/* No comment provided by engineer. */
"app_name" = "zkShop";

/* No comment provided by engineer. */
"js资源文件更新中..." = "Resource file updating...";

/* No comment provided by engineer. */
"去相册选择" = "Go to album";

/* No comment provided by engineer. */
"取消" = "Cancel";

/* No comment provided by engineer. */
"呼叫" = "Call";

/* No comment provided by engineer. */
"图片不存在" = "Picture does not exist";

/* No comment provided by engineer. */
"处理中..." = "Processing...";

/* No comment provided by engineer. */
"安装" = "Install";

/* No comment provided by engineer. */
"拍照" = "Take Photo";

/* No comment provided by engineer. */
"拨打" = "Call";

/* No comment provided by engineer. */
"无法使用相机" = "Unable to use camera";

/* No comment provided by engineer. */
"无法访问相册" = "Can't access album";

/* No comment provided by engineer. */
"更新提示" = "Update Tips";

/* No comment provided by engineer. */
"更新数据已准备就绪，完成更新获得完整功能体验。" = "The updated data is ready to complete the update for a full-featured experience.";

/* No comment provided by engineer. */
"稍后升级" = "Update later";

/* No comment provided by engineer. */
"立即更新" = "Update now";

/* No comment provided by engineer. */
"订单信息异常" = "订单信息异常e";

/* No comment provided by engineer. */
"设置" = "Settings";

/* No comment provided by engineer. */
"该设备无摄像头" = "The device has no camera";

/* No comment provided by engineer. */
"请在iPhone的\"设置-隐私-相机\"中允许访问相机" = "Please allow access to the camera in iPhone's \"Settings-Privacy-Camera\"";

/* No comment provided by engineer. */
"需要安装微信进行支付" = "Payment function needs to install WeChat";

"无法获取定位服务" = "can't access to location service";

"请在iPhone的\"设置-隐私-定位服务\"中允许访问定位服务" = "Please allow access to location services in iPhone's \"Settings - Privacy - Location Services\"";

